/* Place a red line over the bar code to be scanned. */
"OverlayView 1d instructions" = "Place a red line over the bar code to be scanned.";

/* Cancel */
"OverlayView cancel button title" = "Cancel";

/* Place a barcode inside the viewfinder rectangle to scan it. */
"OverlayView displayed message" = "Place a barcode inside the viewfinder rectangle to scan it.";

/* OK */
"OverlayView license alert cancel title" = "OK";

/* Scanning functionality provided by ZXing library, licensed under Apache 2.0 license. */
"OverlayView license alert message" = "Scanning functionality provided by ZXing library, licensed under Apache 2.0 license.";

/* License */
"OverlayView license alert title" = "License";

/* View License */
"OverlayView license alert view title" = "View License";

